<?php
include_once("../inc/head.php");
 ?>
<meta content="initial-scale=1.0,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no" name="viewport">
<script type="text/javascript">
document.title='服务';
</script>        
    <!--breadcrumbs start-->
    <div class="breadcrumbs">
        <div class="container">
            <div class="row">
                <div class="col-lg-4 col-sm-4">
                 	 <h2>	服务条款</h2>
                </div> 
            </div>
        </div>
    </div>
    <!--breadcrumbs end-->
	 <div class="container" style="">
	 <p>
<h4> 1.您与高速波·云办公的关系<br></h4>
 高速波·云办公是北京市高速波软件有限公司（简称：高速波）开发的云办公软件服务平台，您对高速波·云办公的软件、服务及网站（本文件中合称“服务”，不包括在单独的书面协议项下高速波·云办公向您提供的任何服务）的使用适用您和高速波·云办公之间法律协议的条款。
</p><p><h4> 2.接受本服务条款<br></h4>
 使用或访问本服务即表明您确认同意这些条款。如果您不同意本服务条款及/或随时对其的修改，您应不使用或者主动取消高速波公司所提供的服务。您的使用行为将被视为您对本服务条款的全部接受，包括接受高速波对服务条款随时所做的任何修改。
<br> 高速波将会不断推出新的服务，本服务条款适用于高速波所提供的各项服务，但当您使用高速波某一特定服务时，如该服务有单独的服务条款、知音或规则，您应遵守本服务条款以及高速波随时公布的与该服务相关的服务条款、指引或规则等。前述所有的指引和规则，均构成本服务条款的一部分。除非本服务条款另有其他明示规定，新推出的产品或服务、增加或强化目前本服务的任何新功能，均受到本服务条款的规范。
</p> <p><h4>3.服务条款的修改<br></h4>
 高速波公司有权在必要时对本服务条款进行修改，服务条款一旦发生变动，将会在相关页面上公布修改后的服务条款。如果不同意所改动的条款部分，用户应主动取消此项服务。如果用户继续使用本服务，则视为接受服务条款的变动。
 </p> <p><h4>4.服务说明<br></h4>
 用户应自行配备上网所需设备，包括电脑、调制解调器或其他必备上网装置，自行负担企业上网所需支付的与此服务有关的电话费用、网络费用。
 <br>不得使用本服务上载、传输或采用其他方式分发任何非法的、诽谤性的、侵扰他人的、侮辱性的、欺诈性的、猥亵的、包含病毒的或根据高速波的合理判断会在其他方面遭反对的任何内容。
 <br>不得上载、传输或采用任何方式分发侵犯任意其他一方的知识产权或者其他专有、契约或信用权利或义务的内容；不得将这一服务用于任何欺诈或不当目的；未经他人同意而提取或以其他方式收集有关他人的信息，包括但不仅限于姓名、电话、电子邮件地址等。
 <br>保证妥善保管好高速波·云办公的帐号及相关密码，如果因此造成帐户信息失密，由此给您带来的损失，均由您自行承担。您需要对任何人利用您的账户信息所进行的活动负完全的责任，高速波无法对非法或未经您授权使用您的账户信息的行为作出甄别，因此高速波不承担任何责任。
 <br>用户同意接受高速波或与高速波合作的第三方通过高速波·云办公平台或其他合法方式向用户发送商品促销或其他相关商业信息。
 <br>关于收费服务：高速波或与高速波合作的第三方合作推出的高速波·云办公平台的增值服务可以以收费方式提供。资费说明标明在高速波网站的相应页面上。如果用户选择这些增值服务，用户应按有关的收费标准、付款方式支付相关服务费及其他费用。
 <br>依本服务条款所取得的服务权利不可转让。
 <br>如用户违反国家法律法规或本服务条款，高速波将有权停止向用户提供服务而不需承担任何责任，如导致高速波遭受任何损害或遭受任何来自第三方的纠纷、诉讼、索赔要求等，用户须向高速波赔偿相应的损失，并须对其违反服务条款所产生的一切后果负全部法律责任。
 </p> <p><h4>5.您对服务的使用<br></h4>
 为获得某些服务，您可能会被要求提供自身信息或机构信息（如个人身份证明或机构证明文件及联系资料）作为服务的登记程序的一部分，或作为您持续使用服务的一部分。您同意您给予高速波的任何登记信息均是准确、正确和最新的。
 <br>您同意仅为法律、法规或有关辖区内公认的惯例或准则，所允许的目的使用本服务。
 <br>您同意您不从事妨碍或者破坏服务（或与服务连接的服务器及网络）的任何活动。
 <br>除非您在与高速波的单独协议中获得特别允许，否则您同意您不为任何目的反编译、复制、拷贝、出售、交易或转售服务。
 <br>您同意就您违反条款项下的义务以及后果承担责任。
 </p> <p><h4>6.服务风险及免责声明<br></h4>
 用户须明白，本服务涉及到互联网及移动通讯等服务，鉴于计算机及互联网的特殊性，因黑客、病毒、Internet上通路的阻塞、电信部门技术或政策调整或高速波为进行服务器配置、维护等造成的服务中断或不能满足用户要求的风险。开通服务的用户须承担以上风险，高速波对服务的及时性、安全性、准确性不作担保，对因此导致用户不能发送和接受阅读消息、或传递错误，个人设定的时效、未予储存或其他问题不承担任何责任。
 <br>如本公司的系统发生故障影响到本服务的正常运行，本公司承诺在第一时间内及时处理进行修复。但用户因此而产生的经济损失，高速波不承担责任。此外，高速波保留不经事先通知为维修保养、升级或其他目的暂停本服务的权利。
 <br>高速波郑重提请您注意，任何经由本服务上传的文字、软件、音乐、音讯、照片、视讯、信息、用户的登记资料或其他资料（以下简称“内容”），均由内容提供者承担责任。
 <br>关于使用及储存的一般措施：您承认关于本服务的使用，高速波服务器有权为您分配最大的储存空间。通过本服务存储或传送的任何信息、通讯资料和其他内容，如被删除或未予储存，您同意高速波毋须承担任何责任。您亦同意，长时间未使用的帐号，高速波有权关闭并收回帐号。您也同意，高速波有权根据情况，不论通知与否，随时变更这些一般措施及限制。
 <br>本服务可提供与其他网站的链接。由于高速波无法控制这些网站，您了解并同意：无论此类网站是否可供利用，高速波不予负责；高速波亦对此类网站的任何内容、广告、产品或其他资料不予保证或负责。因您使用或依赖任何此类网站发布的或经由此类网站获得的任何内容、商品或服务所产生的任何损害或损失，高速波不负任何直接或间接的责任。
 <br>高速波短信的发送，尤其是群发短信的发送，受各种高速波以外的因素控制，如果发生短信延迟、短信丢失现象，我公司不承担任何责任。
 </p> <p><h4>7.用户隐私制度<br></h4>
 高速波重视对用户隐私的保护，保护隐私是高速波的一项基本政策。您提供的注册资料及高速波公司保留的有关您的若干其他资料将受到中国有关隐私的法律和本公司《隐私声明》的规范。
 有关法律规定或高速波合法服务程序规定；<br>
 在紧急情况下，为维护用户和公众的权益；<br>
 为维护高速波的知识产权和其他重要权利；<br>
 其他需要公开、编辑或透露用户信息的情况。
 </p> <p><h4>8.著作权和商标政策</h4>
 高速波有权对关于符合适用国际知识产权法的指称的著作权侵权通知做出回应以及终止重复侵权者账户。
 </p> <p><h4>9.广告</h4>
 部分服务由广告收入支持，可展示广告和推销。这些广告可能是针对存储于服务中的信息、通过服务提出的询问或其他信息的内容提供的。
 <br>高速波在服务上的广告的方式、模式和范围可不经向您特别通知而变更。<br>
 高速波授予您访问和使用服务的权利的对价，您同意高速波可以在服务上加载该等广告。
 </p> <p><h4>10.法律</h4>
 本条款适用中华人民共和国的法律，并且排除一切冲突法规定的适用。
 <br>如出现纠纷，用户和高速波公司一致同意将纠纷交由北京市海淀区人民法院管辖。
 </p> <p><h4>11.其他</h4>
如本服务条款中的任何条款无论因何种原因完全或部分无效或不具有执行力，本服务条款的其余条款仍应有效并且具有约束力。
 <br>本服务条款构成您与高速波的全部协议，规范您对本服务的使用，并取代您先前与高速波达成的全部协议。
 <br>高速波公司保留本服务条款的解释权。</p>
	 
	 
	 
	 
	 
	 
	 
	 
	 
	 
    <!--container end-->
<?php
include_once("../inc/footer.php");
 ?>  